Dlubal.RFEM5.SolidGasPressure
Solid gas pressure

Dlubal.RFEM5.SolidGasPressure.SolidNo
Solid number

Dlubal.RFEM5.SolidGasPressure.SurfaceNo
Surface number

Dlubal.RFEM5.SolidGasPressure.Type
Type of results

Dlubal.RFEM5.SolidGasPressure.LocationNo
Location number

Dlubal.RFEM5.SolidGasPressure.Coordinates
Location coordinates.

Dlubal.RFEM5.SolidGasPressure.Pressure
Pressure p